[INFO]
ID=0x0402
Name=Bulgarian (Български)
Version=2.2.0
Author=Jekovcar
1=ОК
2=Отказ

[DIALOG_1]
0=Общи
3=&Език:
4=&Стартирай ImgDrive с Windows
5=Показвай ImgDrive в системната област
6=&Автоматично проверявай за актуализации
7=&Запази хронология наскоро монтирани
9=Каскадно &меню за последните файлове
10=Брой на последните файлове

[DIALOG_2]
0=Интегриране
3=&Интегрирай ImgDrive в контекстното меню
4=&Свържи ImgDrive с:

[DIALOG_3]
3=Пресъздай таблица за търсене за: %s.\nТова може да отнеме до 20 секунди, моля изчакайте малко.
4=%d%% Изминало време: %d s

[DIALOG_4]
0=Промени буквата на устройството за %C:
3=&Нова буква на устройство:

[DIALOG_5]
0=Вход
3=Въведете име и парола за сървъра: %s
4=&Потребител:
5=&Парола:
6=&Запомни ми идентификационни данни

[DIALOG_6]
0=ImgDrive
3=Не може да монтира образа:
4=Изпратете доклад за грешка, за да помогнете за отстраняването на този проблем

[DIALOG_7]
0=Относно ImgDrive

[DIALOG_9]
0=Създаване на ISO образ
1=&Старт
3=Моля, изберете или плъзнете папка, за да създадете файлов образ.
4=Папка източник:
5=Целеви файл:
6=&UDF 2.50
7=Етикет на тома:

[DIALOG_10]
0=Копиране на диск
1=&Старт
3=Изходно устройство:
4=Целеви файл:
5=Изключи компютъра, след завършване

[DIALOG_11]
0=Общи
3=Доставчик:
4=Продукт:
5=Ревизия:
6=Дата на фърмуера:
7=Сериен номер:
8=Размер на буфера:
9=Регионален код:
10=RPC схема:
11=Оставащи потребителски промени:
12=Остават нулирания на доставчика:
13=Местоположение:
14=Буква на устройството:
15=Таг:

[DIALOG_12]
0=Характеристики
3=Четящи функции
4=Пишещи функции
5=Други функции

[DIALOG_13]
0=Медия

[DIALOG_14]
0=Преглед на файлове

[DIALOG_15]
0=Преглед на сектори
3=LBA:

[DIALOG_16]
0=Регистрация
3=Помощ
4=Поставете ключа за отключване, който сте получили в полето по-долу.

[DIALOG_17]
0=Виртуален привод
3=&Скрий празните приводи
4=Смени иконката на привод ImgDrive
5=&Автоматично монтирай последния образ
6=Демонтирай привода, когато се &извади
7=&Демонтирай всички приводи при изход от ImgDrive
8=&Деактивирай AutoRun и AutoPlay за виртуални дискове

[DIALOG_18]
0=Въведете парола
3=Парола:

[DIALOG_19]
0=Конвертиране на файлов образ
1=Конвертиране
3=Трябва да конвертирате файловия образ преди монтиране:
4=Целеви файл:

[DIALOG_20]
0=Икони
3=Щракнете двукратно върху икона, за въвеждане на нова комбинация от клавиши.\nКликнете <a>тук</a>, за да нулирате всички икони.

[DIALOG_21]
0=Клавишни комбинации
3=Отвори ImgDrive:
4=Демонтирай всички:
5=Забележка: горните клавишни комбинации работят само когато ImgDrive работи.
6=Меню "Диск"

[DIALOG_22]
0=Помощ за командния ред

[DIALOG_23]
0=Конфигурация за монтиране на клавишни комбинации
3=Списъка с предварително зададени образи се показва, когато се натисне съответната клавишна комбинация. Може да плъзгате и пускате файлове с образи в този диалогов прозорец, за да добавите файлове.

[DIALOG_24]
0=Изберете категория
3=Добавяне на '%s' към:
4=Нова категория

[DIALOG_25]
0=Персонализиране на контекстното меню
3=&Текущи елементи на менюто:
4=&Налични елементи от менюто:
5=Каскадно меню за &предпочитани файлове
6=Каскадно меню за &последни файлове
7=&Ресет
8=&Преглед

[DIALOG_A]
0=Актуализация на софтуера
3=Налична е нова версия на %s!
4=%s вече е наличен - имате %s. Искате ли да го изтеглите сега?
5=Бележки по изданието:
6=Пропусни тази версия
7=Напомни по-късно
8=Инсталирай сега
9=Изтегляне - %s от %s
10=В крак сте!\n\n%s в момента е най-новата налична версия.
11=Възникна грешка при извличане на информация за актуализация. Моля, опитайте отново по-късно.
12=Възникна грешка при изтеглянето на актуализацията. Моля, опитайте отново по-късно.

[DIALOG_B]
1=Изпрати
3=%s е срещнал проблем и трябва да се затвори. Извиняваме се за неудобството.
4=Моля, изпратете ни този отчет за грешка, за да помогнем за отстраняването на проблема и подобряването на този софтуер.

[DIALOG_C]
0=Обратна връзка
1=Изпратете
3=Вашият имейл адрес (по избор)
4=Моля, обяснете грешката или проблема.

[MENU_1]
3=Добави &Файлове...
4=Добави Пап&ка...
5=Добави нова &категория
6=Добави нов &Раздел
9=&Презареди
10=Премахни &Липсващи
11=Премести &нагоре
12=Преместване на&долу
13=&Изтрий
14=&Преименувай
15=Подреди по &Име
16=Подреди &Път
17=Подреди &Тип
18=Р&азгъни/Свий всички
19=Покажи пълния път на файла

[STRING]
0=&Монтирай
1=&Демонтирай
2=Монтирай към &%C:
3=Монтирай към &%C: %s
4=Привод &%C:
5=Диск &%C: %s
6=Всички файлови образи
7=Всички файлове
8=&Опции...
9=Опции
10=&Брой приводи
11=Демонтирай всички
12=Монтирай папка...
13=&Относно
14=Из&ход
15=&Извади
16=&Зареди
17=&Промени буквата на устройство...
18=&Отвори
19=&Скрий празните приводи
20=Неразпознат носител или невалиден формат.
21=Не може да намери файла %s.
22=Име
23=&Начална страница
24=Отвори местоположението на файла
25=&Поддръжка
26=&Провери за актуализация
27=&Създай ISO образ...
28=&Свойства
29=&Изчисти хронология липсващи файлове
30=&Изчисти историята
31=ID
32=Привод
33=Път до образа
34=&Файл
35=&Инструменти
36=&Помощ
37=Завинаги
38=&Монтирай образ...
39=%d устройства, %d монтирани
40=Тази програма е безплатна.
41=Лицензирано до %s\r\nМаксимум потребители: %d\r\nБезплатни актуализации до: %s
42=&Остави отгоре
43=Създай
44=&Вид
45=Лента с инструменти
46=Лента на състоянието
47=Демонтирай образ
48=Копирай диск...
49=Запис на файлов образ
50=Текст на лентата с инструменти
51=Копирай
52=Запис
53=Копиране на %s...
54=%s MB/s, изминало време: %s, оставащо време: %s
55=Процесът приключи успешно!
56=Няма достатъчно свободно място на устройство %C:!
57=%s\n\nвече съществува. Искате ли да го замените?
58=Няма диск
59=Отвори &ImgDrive
60=Изтриване на диск
61=Форматиране на диск
62=Запис
63=Синхронизиране на кеша
64=Готово
65=&Опресни
66=LBA
67=Размер
68=Размер (байтове)
69=Дата на промяна
70=Преглед на файлове
71=Преглед на сектори
72=Из&влечи файл
73=Сесия %d
74=Трак %d
75=Сесия
76=Трак
77=&Регистрация...
78=Благодаря за регистрацията!
79=Въведеният от вас регистрационен ключ е неправилен.
80=Сигурни ли сте, че искате да отмените?
81=Разширение
82=Описание
83=Инсталирай &драйвер
84=Деинсталирай &драйвера
85=Инсталиране на драйвер...\nТова може да отнеме до една минута, моля изчакайте...
86=ImgDrive сега ще инсталира свой драйвер, който е необходим за създаване на виртуален CD-ROM.\n\nИскате ли да продължите?
87=Открихме несъвместим драйвер %s, искате ли да актуализирате до %s?
88=Открихме несъвместим драйвер %s, моля преинсталирайте ImgDrive!
89=Трябва да рестартирате компютъра си, за да използвате ImgDrive!
90=Сигурни ли сте, че искате да деинсталирате?
91=На 64-битова система трябва да използвате 64-битовата версия на ImgDrive!\n\nИскате ли да я изтеглите сега?
92=Необходимият драйвер за ImgDrive не е инсталиран. Моля, инсталирайте отново ImgDrive!\n\nАко проблемът продължава, моля, щракнете върху OK, за да ни изпратите обратна връзка.
93=Конвертиране
94=Конвертиране на файл с изображение...
95=Този файлов формат не се поддържа. Аудио CD образа трябва да е 16-битов/44,1 kHz стерео.\n\nФайл: %s\nРазрядност: %d-бита\nЧестота на дискретизация: %s kHz\nКанал(и): %d
96=Етикет на том
97=&Други приводи
98=Го&леми икони
99=Ма&лки икони
100=&Списък
101=&Таблица
102=Не можа да монтира файла
103=Тип
104=Икони
105=Привод %d:
106=Иконите ще се нулират до подразбиране.\nПродължаваме?
107=Действия
108=Порт %d, Шина %d, Цел %d, LUN %d
109=SCSI
110=Сигурни ли сте, че искате да изчистите цялата история?
111=&Последни файлове
112=&Помощ за командния ред
113=Затвори
114=Привода, съответстващ на тази клавишна комбинация, все още не е създаден, да се създаде ли сега?
115=&Премахни файла от списъка последни файлове
116=Този ключ вече е присвоен на "%s"!
117=N/A
118=&Помощ
119=НЕРЕГИСТРИРАН
120=Нерегистрирана безплатна версия
121=&Любими
122=&Подредба Любими...
123=&Добавяне към Любими
124=Тагове
125=Документи|Игри|Снимки|Филми|Музика
126=Изход + Премахни драйвера
127=――――――――――
128=Разширение
129=Любими
130=Категория
131=Сигурни ли сте, че искате да изтриете?
132=Елементът в Любими '%s' вече съществува.
133=Имате достъп до функциите Pro
134=Това е нерегистрирана безплатна версия, можете да изпробвате Pro безплатно или да закупите лиценз, за да отключите Pro функциите.
135=Изпробвайте Pro
136=&Закупете
137=&Персонализиране на контекстно меню...
138=&Тема
139=Светла
140=Тъмна
141=Системна
